const taipeiAgendaList = [
  {
    startTime: '2019-07-15T08:30+08:00',
    endTime: '2019-07-15T09:30+08:00',
    title: '敬拜讚美/開幕式',
  },
  {
    startTime: '2019-07-15T09:30+08:00',
    endTime: '2019-07-15T10:30+08:00',
    title: '建造教會(EKKLESIA)的論述',
  },
  {
    startTime: '2019-07-15T11:00+08:00',
    endTime: '2019-07-15T12:00+08:00',
    title: '建造教會(EKKLESIA)的實踐',
  },
  {
    startTime: '2019-07-15T12:00+08:00',
    endTime: '2019-07-15T13:00+08:00',
    title: '午餐',
  },
  {
    startTime: '2019-07-15T13:00+08:00',
    endTime: '2019-07-15T14:00+08:00',
    title: 'Live House\n新創藝展演',
  },
  {
    startTime: '2019-07-15T14:00+08:00',
    endTime: '2019-07-15T14:50+08:00',
    title: '建造教會(EKKLESIA)的多元化',
  },
  {
    startTime: '2019-07-15T15:00+08:00',
    endTime: '2019-07-15T15:50+08:00',
    title: '建造教會(EKKLESIA)的青年事工',
  },
  {
    startTime: '2019-07-15T16:00+08:00',
    endTime: '2019-07-15T16:50+08:00',
    title: '建造教會(EKKLESIA)的成果',
  },
  {
    startTime: '2019-07-15T17:00+08:00',
    endTime: '2019-07-15T18:00+08:00',
    title: '主題館體驗',
  },
  {
    startTime: '2019-07-15T18:00+08:00',
    endTime: '2019-07-15T18:30+08:00',
    title: '晚餐',
  },
  {
    startTime: '2019-07-15T18:30+08:00',
    endTime: '2019-07-15T19:00+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2019-07-15T19:00+08:00',
    endTime: '2019-07-15T21:00+08:00',
    title: '青年復興特會',
  },

  {
    startTime: '2019-07-16T09:00+08:00',
    endTime: '2019-07-16T09:30+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2019-07-16T09:30+08:00',
    endTime: '2019-07-16T10:30+08:00',
    title: '迎上新媒體發展趨勢',
  },
  {
    startTime: '2019-07-16T11:00+08:00',
    endTime: '2019-07-16T12:00+08:00',
    title: '轉化新媒體社群生態',
  },
  {
    startTime: '2019-07-16T12:00+08:00',
    endTime: '2019-07-16T13:00+08:00',
    title: '午餐',
  },
  {
    startTime: '2019-07-16T13:00+08:00',
    endTime: '2019-07-16T14:00+08:00',
    title: 'Live House\n新創藝展演',
  },
  {
    startTime: '2019-07-16T14:00+08:00',
    endTime: '2019-07-16T14:50+08:00',
    title: '新科技與AI生態圈',
  },
  {
    startTime: '2019-07-16T15:00+08:00',
    endTime: '2019-07-16T15:50+08:00',
    title: '新科技與創新創業',
  },
  {
    startTime: '2019-07-16T16:00+08:00',
    endTime: '2019-07-16T16:50+08:00',
    title: '新科技與生活應用',
  },
  {
    startTime: '2019-07-16T17:00+08:00',
    endTime: '2019-07-16T18:00+08:00',
    title: '主題館體驗',
  },
  {
    startTime: '2019-07-16T18:00+08:00',
    endTime: '2019-07-16T18:30+08:00',
    title: '晚餐',
  },
  {
    startTime: '2019-07-16T18:30+08:00',
    endTime: '2019-07-16T19:00+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2019-07-16T19:00+08:00',
    endTime: '2019-07-16T21:00+08:00',
    title: '青年復興特會',
  },

  {
    startTime: '2019-07-17T09:00+08:00',
    endTime: '2019-07-17T09:30+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2019-07-17T09:30+08:00',
    endTime: '2019-07-17T10:30+08:00',
    title: '年輕人就是要創業',
  },
  {
    startTime: '2019-07-17T11:00+08:00',
    endTime: '2019-07-17T12:00+08:00',
    title: '經營青年創業平台',
  },
  {
    startTime: '2019-07-17T12:00+08:00',
    endTime: '2019-07-17T13:00+08:00',
    title: '午餐',
  },
  {
    startTime: '2019-07-17T13:00+08:00',
    endTime: '2019-07-17T14:00+08:00',
    title: 'Live House\n新創藝展演',
  },
  {
    startTime: '2019-07-17T14:00+08:00',
    endTime: '2019-07-17T14:50+08:00',
    title: '新世代的創新教育',
  },
  {
    startTime: '2019-07-17T15:00+08:00',
    endTime: '2019-07-17T15:50+08:00',
    title: '創新教育辦學實務',
  },
  {
    startTime: '2019-07-17T16:00+08:00',
    endTime: '2019-07-17T16:50+08:00',
    title: '教會一起來辦學校',
  },
  {
    startTime: '2019-07-17T17:00+08:00',
    endTime: '2019-07-17T18:00+08:00',
    title: '敬拜讚美/閉幕式',
  },
];

const kaohsiungAgendaList = [
  {
    startTime: '2020-01-15T08:00+08:00',
    endTime: '2020-01-15T09:00+08:00',
    title: '入場報到',
  },
  {
    startTime: '2020-01-15T09:00+08:00',
    endTime: '2020-01-15T09:30+08:00',
    title: '開幕敬拜讚美',
  },
  {
    startTime: '2020-01-15T09:30+08:00',
    endTime: '2020-01-15T10:40+08:00',
    title: '20歲的5G社會革命',
  },
  {
    startTime: '2020-01-15T10:40+08:00',
    endTime: '2020-01-15T11:20+08:00',
    title: '一支麥克風翻轉城市',
  },
  {
    startTime: '2020-01-15T11:20+08:00',
    endTime: '2020-01-15T12:00+08:00',
    title: '新創藝舞台',
  },
  {
    startTime: '2020-01-15T12:00+08:00',
    endTime: '2020-01-15T13:10+08:00',
    title: '午餐/主題館時間',
  },
  {
    startTime: '2020-01-15T13:10+08:00',
    endTime: '2020-01-15T13:50+08:00',
    title: '創意點子港口鑰',
  },
  {
    startTime: '2020-01-15T14:00+08:00',
    endTime: '2020-01-15T14:40+08:00',
    title: '如何用設計解決問題',
  },
  {
    startTime: '2020-01-15T14:40+08:00',
    endTime: '2020-01-15T15:20+08:00',
    title: '創業目的與使命',
  },
  {
    startTime: '2020-01-15T15:30+08:00',
    endTime: '2020-01-15T16:10+08:00',
    title: '主題館時間',
  },
  {
    startTime: '2020-01-15T16:10+08:00',
    endTime: '2020-01-15T17:30+08:00',
    title: '滾腦汁工作坊',
  },
  {
    startTime: '2020-01-15T19:30+08:00',
    endTime: '2020-01-15T21:30+08:00',
    title: '青年特會',
  },

  {
    startTime: '2020-01-16T08:00+08:00',
    endTime: '2020-01-16T09:00+08:00',
    title: '入場報到',
  },
  {
    startTime: '2020-01-16T09:00+08:00',
    endTime: '2020-01-16T09:30+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2020-01-16T09:30+08:00',
    endTime: '2020-01-16T10:10+08:00',
    title: '面對無法逃避的科技潮',
  },
  {
    startTime: '2020-01-16T10:20+08:00',
    endTime: '2020-01-16T11:20+08:00',
    title: '未來人才必備科技力',
  },
  {
    startTime: '2020-01-16T11:20+08:00',
    endTime: '2020-01-16T12:00+08:00',
    title: '新創藝舞台',
  },
  {
    startTime: '2020-01-16T12:00+08:00',
    endTime: '2020-01-16T13:10+08:00',
    title: '午餐/主題館時間',
  },
  {
    startTime: '2020-01-16T13:10+08:00',
    endTime: '2020-01-16T13:50+08:00',
    title: '夢想可以當飯吃',
  },
  {
    startTime: '2020-01-16T14:00+08:00',
    endTime: '2020-01-16T14:10+08:00',
    title: '大學鑫馬獎\n用鏡頭說好故事',
  },
  {
    startTime: '2020-01-16T14:10+08:00',
    endTime: '2020-01-16T17:10+08:00',
    title: '滾腦汁工作坊',
  },
  {
    startTime: '2020-01-16T17:10+08:00',
    endTime: '2020-01-16T18:10+08:00',
    title: '青年未來方程式',
  },
  {
    startTime: '2020-01-16T19:30+08:00',
    endTime: '2020-01-16T21:30+08:00',
    title: '青年特會',
  },

  {
    startTime: '2019-07-24T09:00+08:00',
    endTime: '2019-07-24T09:30+08:00',
    title: '敬拜讚美',
  },
  {
    startTime: '2019-07-24T09:30+08:00',
    endTime: '2019-07-24T10:30+08:00',
    title: '年輕人就是要創業',
  },
  {
    startTime: '2019-07-24T11:00+08:00',
    endTime: '2019-07-24T12:00+08:00',
    title: '經營青年創業平台',
  },
  {
    startTime: '2019-07-24T12:00+08:00',
    endTime: '2019-07-24T13:00+08:00',
    title: '午餐',
  },
  {
    startTime: '2019-07-24T13:00+08:00',
    endTime: '2019-07-24T14:00+08:00',
    title: 'Live House\n新創藝展演',
  },
  {
    startTime: '2019-07-24T14:00+08:00',
    endTime: '2019-07-24T14:50+08:00',
    title: '新世代的創新教育',
  },
  {
    startTime: '2019-07-24T15:00+08:00',
    endTime: '2019-07-24T15:50+08:00',
    title: '創新教育辦學實務',
  },
  {
    startTime: '2019-07-24T16:00+08:00',
    endTime: '2019-07-24T16:50+08:00',
    title: '教會一起來辦學校',
  },
  {
    startTime: '2019-07-24T17:00+08:00',
    endTime: '2019-07-24T18:00+08:00',
    title: '敬拜讚美/閉幕式',
  },
];

export default taipeiAgendaList;

export {
  taipeiAgendaList, kaohsiungAgendaList,
};
